[GENERAL]
NAME				= Traditional Chinese(台灣繁中)
TRANSLATOR			= Anpraxer - http://askymoon.pixnet.net/blog
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED			= 這個軟體已經過期了。
TEXT_BETA			= Beta
TEXT_UNREGISTERED		= 未註冊
TEXT_INIT_FAIL			= 應用程序初始化失敗。
TEXT_APPINFO			= Bandicam - 高品質影像錄製軟體

; error
TEXT_ERROR_DISKSPACE		= 硬碟空間不足
TEXT_ERROR_VIDEO_CAP		= 無法啟動錄影
TEXT_ERROR_AUDIO_CAP		= 無法啟動錄製音訊\n假如需要幫助, 請點選確定鈕!
TEXT_ERROR_IMAGE_CAP		= 擷取圖片失敗! \n請確認您輸出的資料夾
TEXT_ERROR_CREATEFILE		= 創建文件失敗\n假如需要幫助, 請點選確定鈕!
TEXT_ERROR_CODEC_INIT		= 無法初始化編碼器
TEXT_ERROR_LOGO_IMAGE		= 不支援的檔案類型 \n請選擇支援的檔案(*.png)
TEXT_CAN_NOT_CHANGE_TB		= 未註冊版本的Bandicam不能更改設定，請立即註冊!
TEXT_WARNING_AMD_APP		= 您的系統不支援H.264 (AMD APP), 將會使用預設解碼器
TEXT_WARNING_AMD_APP2		= 您的系統不支援H.264 (AMD APP)

; video setting page name
TEXT_VID_PAGE_SOUND		= 音效
TEXT_VID_PAGE_WEBCAM		= 視訊
TEXT_VID_PAGE_LOGO		= Logo
TEXT_VID_PAGE_EFFECTS		= 效果
TEXT_VID_PAGE_OPTIONS		= 選項

; option page name
TEXT_OPT_PAGE_GENERAL		= 基本
TEXT_OPT_PAGE_OUTPUT		= 輸出
TEXT_OPT_PAGE_HOOKING		= 鎖定
TEXT_OPT_PAGE_LANGUAGE		= 語言
TEXT_OPT_PAGE_OTHERS		= 其他

TEXT_VIDEO			= 影像
TEXT_AUDIO			= 聲音

TEXT_FOLDER_SELECT		= 選擇一個輸出資料夾。

TEXT_FMT_FULL_SIZE		= 完整
TEXT_FMT_HALF_SIZE		= 一半
TEXT_FMT_FIT_WIDTH		= 符合寬度
TEXT_FMT_FIT_HEIGHT		= 符合高度
TEXT_FMT_CUSTOM_SIZE	        = 自訂
TEXT_FMT_STEREO			= 立體聲
TEXT_FMT_MONO			= 單聲道
TEXT_FMT_ORIGINAL_PCM		= 原始錄音格式

; preset
TEXT_PRESET_DEFAULT		= 預設
TEXT_PRESET_HALFSIZE		= 一半
TEXT_PRESET_H264_60FPS_SYNC	= H.264, 60 FPS (Intel® Quick Sync video 高速影像同步轉檔技術)
TEXT_PRESET_H264_60FPS_NVENC	= H.264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	= H.264, 60 FPS (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP	= H.264, 60 FPS (AMD APP)
TEXT_PRESET_ULTRAFAST_60FPS	= 60 FPS高速設定
TEXT_PRESET_LOWEND		= 低階電腦
TEXT_PRESET_NICO		= --
TEXT_PRESET_NICO_HQ		= --
TEXT_PRESET_NAVER_480P		= --
TEXT_PRESET_YOUTUBE_360P	= YouTube (360p)
TEXT_PRESET_YOUTUBE_480P	= YouTube (480p)
TEXT_PRESET_YOUTUBE_720P	= YouTube (720p)
TEXT_PRESET_PMP			= PMP(可攜式多媒體播放器)
TEXT_PRESET_EDIT		= Adobe Premiere編輯專用
TEXT_PRESET_POWERPOINT		= For 微軟 PowerPoint
TEXT_PRESET_320x0		= 符合寬度, 320x0
TEXT_PRESET_640x0		= 符合寬度, 640x0
TEXT_PRESET_800x0		= 符合寬度, 800x0
TEXT_PRESET_USER		= 使用者預設檔

TEXT_CHANGE_LANG		= 如要改變語言,你必須重啟Bandicam.\n你要現在重新啟動軟體嗎?
TEXT_CHANGE_HOOK		= 為了改變鎖定的目標,你必須重啟Bandicam.\n你要現在重新啟動軟體嗎?
TEXT_CHANGE_SIZE		= 更動Bandicam視窗大小需要重新啟動Bandicam\n是否要現在重新啟動?
TEXT_RESET_ALL_SETTINGS		= 你確定要還原為原始設定值嗎?

TEXT_REGISTER_SUCCEEDED		= Bandicam已註冊成功。
TEXT_REGISTER_FAILED	        = 註冊失敗。 \n請檢查你的信箱地址和註冊碼!!!
TEXT_REGISTER_CONNECT_FAILED    = 無法連線到註冊伺服器。\n請檢查您的網路連線,並且設置系統時間至今天正確的日期和時間\n假如需要幫助, 請點選確定鈕!
TEXT_REGISTER_INFO		= 信箱地址: %s\r\n註冊碼: %s
TEXT_REGISTER_LIMITED	        = 錄影結束\n\n試用版Bandicam只能錄製10分鐘，請現在趕快註冊!
TEXT_REGISTER_NEWRECORD 	= 試用版Bandicam不能再錄製影片了，請現在趕快註冊!
TEXT_REGISTER_LICENCE_INFO	= 尚未註冊!!!\r\n假如你希望影片中不要有浮水印, \r\n只要你購買本軟體即可享受無浮水印的干擾。

TEXT_PROGRAM_INVALID     	= 軟體出現錯誤 \n請再重新安裝一次!!!

TEXT_SELECT_TARGET		= 請選擇目標視窗。
TEXT_TARGET_DIRECTX		= <b>遊戲錄製模式</b> - 使用DirectX錄製遊戲或影片播放器畫面
TEXT_TARGET_RECTANGLE		= <b>螢幕錄製模式</b> - 錄製桌面畫面和網路影片
TEXT_TARGET_CHANGING		= 當你更動錄影模式錄影將會停止 \n確定要繼續嗎?
TEXT_TARGET_CHANGE_TO_RECTANGLE	= 無法啟動'遊戲錄製模式'模式，因為您還沒選擇目標視窗 \n\n是否要幫您切換至'螢幕錄製'模式以啟動錄影呢?

TEXT_STATUSBAR_READY		= 準備
TEXT_STATUSBAR_RECORDING	= 錄影中
TEXT_STATUSBAR_PAUSE		= 暫停

TEXT_UPDATE_AVAILABLE		= Bandicam發現新版本 \n要現在下載套用更新嗎?
TEXT_UPDATE_UNAVAILABLE	        = 這個版本已經是最新版本了!
TEXT_UPDATE_FAILED		= 無法檢查更新 \n你可能沒有連上網路,或是伺服器沒有回應。
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= 無法上傳! 如果您已註冊, 請先驗證您的Email

TEXT_TARGET_FULL		= 全螢幕
TEXT_TARGET_RESTORE		= 回復
TEXT_TARGET_FIND		= 尋找視窗
TEXT_TARGET_RESIZE		= 大小選擇
TEXT_TARGET_IMAGE		= 圖片擷取
TEXT_TARGET_PEN			= 繪圖
TEXT_TARGET_RECORD_START	= 影像錄製 - 開始
TEXT_TARGET_RECORD_PAUSE	= 影像錄製 - 暫停
TEXT_TARGET_RECORD_STOP		= 影像錄製 - 停止

TEXT_RC_HOWTO_NOCOMPLETE	= 不要自動完成
TEXT_RC_HOWTO_BYTIME		= 時間
TEXT_RC_HOWTO_BYSIZE		= 大小
TEXT_RC_AFTER_NEWRECORD		= 開始新的錄製
TEXT_RC_AFTER_EXIT		= 離開Bandicam
TEXT_RC_AFTER_SHUTDOWN		= 關閉電腦

TEXT_SHUTDOWN_SEC		= 電腦將會在 %d 秒後關機.

TEXT_SEL_IMAGE_FILE		= 選擇一個圖像

TEXT_RC_MB			= MB
TEXT_RC_GB			= GB

TEXT_SND_SELECT_2_DISABLE	= -- 關閉 (建議) --

TEXT_CORRUPTED_AVI_FILE		= 最近的一個檔案已經失效.\n您要修復嗎?\n\n檔案: %s
TEXT_TRAY_BALLOON_TIP		= 點擊工作列圖示還原Bandicam.
TEXT_TRAY_BALLOON_TIP_RECT	= 點擊工具列上小圖示顯示螢幕錄製視窗
TEXT_FORCE_STOP			= 由於目標視窗無回應導致無法停止錄製影片!\n您是否要強制停止錄製?
TEXT_EXTERNAL_CODEC		= - 外掛編碼 -
TEXT_CUDA_GPU_AUTOSELECT	= (自動選擇)

; status bar tool-tip
TEXT_INDICATOR_STATUS		= 錄影狀態
TEXT_INDICATOR_TIME		= 錄影時間
TEXT_INDICATOR_SIZE		= 錄影檔案大小 / 剩餘空間
TEXT_INDICATOR_VOLUME		= 目前音量

; recording priority
TEXT_REC_PRIORITY_NORMAL	= [正常] 一般程序權限
TEXT_REC_PRIORITY_HIGH		= [高] 較正常權限高
TEXT_REC_PRIORITY_HIGHEST	= [最高] 可能導致其他應用程式執行速度變慢

; output page message
TEXT_OUTPUTS_BANDICUT		= 您並沒有安裝Bandicut，是否要下載Bandicut呢?
TEXT_OUTPUTS_DELETE		= 您確定要永久刪除此檔案?
TEXT_OUTPUTS_SELCOUNT		= 已選擇 %d 個檔案 

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= 目標名稱
TEXT_FILE_NAME_PREFIX_CUSTOM	= 自訂字首
TEXT_FILE_NAME_PREFIX_NONE	= 無
TEXT_FILE_NAME_SUFFIX_TIME	= 日期/時間
TEXT_FILE_NAME_SUFFIX_NUMBER	= 序號

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= 輸入介於1~1440分鐘
TEXT_TIMER_REC_STOP_RECORDING	= 錄製進行中 \n確定是否終止錄製?

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= 請先輸入影片名稱再上傳
TEXT_UPLOAD_VIMEO_LOGIN		= 登入 - Vimeo
TEXT_UPLOAD_COMPLETE		= 已上傳
TEXT_UPLOAD_ERR_FAIL		= 上傳失敗
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= 檔案過大無法上傳
TEXT_UPLOAD_ERR_FREESPACE	= 沒有多餘的Vimeo空間來上傳影片
TEXT_UPLOAD_ERR_CONNECT		= 無法連線至伺服器.

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; TITLE
$TITLE_FONT_NAME		= Tahoma
$TITLE_FONT_SIZE		= 11
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_GENERAL		= 基本
$BN_PAGE_FPS			= FPS(幀率)
$BN_PAGE_VIDEO			= 影像
$BN_PAGE_IMAGE			= 圖像
$BN_PAGE_OUTPUTS		= 輸出
$BN_PAGE_ABOUT			= 關於
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS			= 設定
$ST_GEN_OUTPUT_FOLDER		= 輸出資料夾
$BN_GEN_OPEN_OUTPUT_FOLDER	= 開啟
$BN_GEN_ADV_OPTIONS		= 進階
$CK_GEN_ALWAYS_ON_TOP		= Bandicam視窗總是在最上層
$CK_GEN_START_MINIMIZED		= 啟動Bandicam時自動縮小至工具列
$CK_GEN_RUN_WHEN_START		= 當Windows啟動時開啟Bandicam
$CK_GEN_RECORD_WHEN_RUN		= 開啟Bandicam時自動開啟全螢幕錄影
$CK_GEN_TIMER_RECORDING		= 設定定時自動錄影
$ST_GEN_LANGUAGE		= 語言
$ST_GEN_REC_AUTO_START		= 自動啟動錄影
$ST_GEN_REC_AUTO_COMPLETE	= 自動完成錄影
$BN_GEN_REC_AUTO_COMPLETE	= 設定
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			= 顯示
$CK_FPS_OVERLAY_HOTKEY		= 快捷鍵
$CK_FPS_OVERLAY			= 顯示FPS
$ST_FPS_LIMIT			= 限制
$CK_FPS_LIMIT_HOTKEY		= 快捷鍵
$CK_FPS_LIMIT			= 鎖定FPS
$CK_FPS_LIMIT_ONLY_CAP		= 只在錄影時
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			= 錄影
$CK_VID_RECORD_HOTKEY		= 錄製/停止 快捷鍵
$CK_VID_PAUSE_HOTKEY		= 暫停 快捷鍵
$CK_VID_SHOW_CURSOR		= 顯示滑鼠游標
$CK_VID_CLICK_EFFECTS		= 增加滑鼠點擊功能
$CK_VID_WEBCAM_OVERLAY		= 增加視訊功能
$BN_VID_RECORD_SETTINGS		= 設定
$ST_VID_FORMAT			= 格式
$ST_VID_FORMAT_VIDEO		= 影像
$ST_VID_FORMAT_AUDIO		= 音訊
$BN_VID_FORMAT_SETTINGS		= 設定
$BN_VID_FORMAT_PRESETS		= 格式
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			= 擷取
$CK_IMG_CAPTURE_HOTKEY		= 快捷鍵
$CK_IMG_CAPTURE_REPEAT		= 重複擷取畫面
$ST_IMG_CAPTURE_REPEAT		= 秒
$CK_IMG_SHOW_CURSOR		= 顯示滑鼠游標
$CK_IMG_SHUTTER_SOUND_EFFECT	= 開啟快門聲
$ST_IMG_FORMAT			= 格式
$CK_IMG_FORMAT_BMP		= BMP
$CK_IMG_FORMAT_PNG		= PNG
$CK_IMG_FORMAT_JPG		= JPG - 基本
$CK_IMG_FORMAT_JPG_HQ		= JPG - 高畫質
$BTN_IMG_FORMAT_ANIGIF		= 如何儲存成動態gif
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_VIDEO		= 影像
$ST_OUT_TAB_IMAGE		= 圖片
$BN_OUT_PLAY_VIDEO		= 播放
$BN_OUT_OPEN_IMAGE		= 開啟
$BN_OUT_EDIT			= 編輯
$BN_OUT_UPLOAD			= Upload
$BN_OUT_DELETE			= 刪除
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		= Bandicam 版本
$ST_ABO_COPYRIGHT		= Copyright(c) 2009-2015 Bandisoft.com
$BN_ABO_NEW_VERSION		= 發現新版本
$BN_ABO_CHECK_UPDATE		= 檢查更新
$ST_ABO_LICENCE_INFO		= 註冊資訊
$BN_ABO_REGISTER		= 註冊
$BN_ABO_REGISTER_HELP		= 如何購買和註冊？
$ST_ABO_HOMEPAGE_INFO		= 網址
$ST_ABO_HOMEPAGE_URL		= 首頁
$ST_ABO_FAQ_URL			= FAQ
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		= 開啟輸出資料夾
$TOOLTIP_SCREENSHOT		= 擷取圖片
$TOOLTIP_RECORD			= 錄製 / 停止
$TOOLTIP_PAUSE			= 暫停
$TOOLTIP_UI_MODE		= 一般/進階介面
$TOOLTIP_REGISTER		= 註冊Bandicam
$TOOLTIP_ONLINE_HELP		= 線上幫助

$TOOLTIP_TOOL_PEN		= 畫筆
$TOOLTIP_TOOL_PEN_HL		= 螢光筆 
$TOOLTIP_TOOL_BOX		= 框
$TOOLTIP_TOOL_ERASER		= 橡皮擦
$TOOLTIP_TOOL_COLOR		= 選取顏色
$TOOLTIP_TOOL_LINE		= 線寬
$TOOLTIP_TOOL_UNDO		= 還原 (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= 重作還原 (Ctrl+Y)
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL			= 取消
IDOK				= 確定
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		= 格式設定 
IDC_ST_FMTSET_FILE		= 檔案類型
IDC_ST_FMTSET_VIDEO		= 影像
IDC_ST_VIDEO_SIZE		= 大小
IDC_ST_VIDEO_FPS		= FPS(幀率)
IDC_ST_VIDEO_CODEC		= 編碼器
IDC_ST_VIDEO_BITRATE	        = 比特率(kbps)
IDC_ST_VIDEO_QUALITY	        = 品質
IDC_ST_FMTSET_AUDIO		= 音效
IDC_CK_AUDIO_ORIGINAL_PCM	= 錄製原始音訊格式
IDC_ED_AUDIO_ORIGINAL_PCM	= 您可以儲存多聲道和高音質音訊 (96KHz 或更高).
IDC_ST_AUDIO_CH			= 聲道
IDC_ST_AUDIO_FREQ		= 頻率
IDC_ST_AUDIO_CODEC		= 編碼器
IDC_ST_AUDIO_BITRATE	        = 比特率(kbps)
IDC_ST_FORMAT_HELP		= [ 幫助 ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			= 註冊Bandicam
IDC_ST_1BUY			= 1. 購買
IDC_ST_1BUY_COMMENT		= 請注意Bandicam並不是免費軟體,假如你希望影片中不要有浮水印,只要你購買本軟體即可享受無浮水印的干擾。
IDC_BTN_BUY_ONLINE		= 線上購買
IDC_ST_2REGISTER		= 2. 註冊
IDC_ST_2REGISTER_COMMENT	= 你需要網路連線來註冊Bandicam。
IDC_ST_EMAIL_ADDRESS		= 信箱地址
IDC_ST_SERIAL_NUMBER		= 註冊碼
IDC_BTN_REGISTER_NOW		= 現在註冊
IDC_BTN_CLOSE			= 關閉

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		= 檢查更新
IDC_ST_UPDATE_SETTING	        = 設定
IDC_CK_UPDATE_ENABLE		= 開啟自動檢查更新
IDC_CK_UPDATE_POPUP		= 跳出視窗告知發現新版本
IDC_UPDATE_CHECK_NOW		= 立即檢查更新
IDC_CLOSE			= 關閉

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			= 進階設定
IDC_BTN_RESET			= 重設

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		= 基本
IDC_CK_ALWAYS_ON_TOP2	        = Bandicam視窗總是在最上層
IDC_CK_START_MINIMIZED_TO_TRAY	= 啟動Bandicam時自動縮小至工具列
IDC_CK_RUN_WHEN_START		= 當Windows啟動時開啟Bandicam
IDC_CK_RECORD_WHEN_RUN		= 開啟Bandicam時開啟全螢幕錄影
IDC_CK_SHOW_FPS_IN_VIDEO	= 顯示fps在擷取的影片/圖片中
IDC_ST_SHOW_FPS_IN_VIDEO        = (只適用於"遊戲錄製模式")
IDC_CK_SHOW_TIP_BAR		= 顯示提示/資訊欄
IDC_CK_NO_TRAY_BALLOON		= 關閉工具列氣泡通知
IDC_ST_ADV_AUTOMATIC		= 自動

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= 輸出
IDC_ST_OUT_OUTPUT_FOLDER	= 輸出資料夾
IDC_CK_OUT_CREATE_SUBFOLDER	= 當在錄製檔案時創建暫存資料夾
IDC_CK_OUT_ENABLE_WRITE_CACHING	= 允許磁碟快取
IDC_ST_OUT_FILE_NAMING		= 檔案名稱設定
IDC_ST_OUT_EXAMPLE		= 例如)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		= 語言
IDC_ST_TRANSLATOR		= 感謝所有翻譯者

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		= 鎖定目標
IDC_CK_HK_OPENGL		= OpenGL
IDC_CK_HK_DDRAW			= DirectDraw
IDC_CK_HK_DX7			= DirectX 7
IDC_CK_HK_DX8			= DirectX 8
IDC_CK_HK_DX9			= DirectX 9
IDC_CK_HK_DX10			= DirectX 10
IDC_CK_HK_DX11			= DirectX 11
IDC_CK_DISABLE_DX11_ON_IE9	= 關閉DirectX 10/11 掛載在IE9,10/Firefox
IDC_CK_DISABLE_OVERLAY_ON_DX	= 關閉DirectX覆蓋影片
IDC_BTN_BLOCK_LIST		= 封鎖程序清單

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		= 其他設定
IDC_BTN_VIDEO_RECORD_SETTINGS	= 影片錄製設定
IDC_BTN_VIDEO_FORMAT_SETTINGS	= 影片格式設定
IDC_BTN_AUTO_COMPLETE_RECORDING	= 自動完成錄影

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			= 自動完成錄影
IDC_ST_RC_HOWTO			= 如何自動完成錄影
IDC_RD_RC_NOTCOMPLETE		= 不要結束
IDC_RD_RC_TIME			= 根據錄影時間
IDC_ST_RC_MAX_TIME		= 最大
IDC_RD_RC_SIZE			= 根據檔案大小
IDC_ST_RC_MAX_SIZE		= 最大
IDC_ST_RC_AFTER			= 自動完成錄影之後
IDC_RD_RC_NOTHING		= 無任何動作
IDC_RD_RC_NEW_RECORDING		= 開始新的錄影
IDC_RD_RC_EXIT_BDCAM		= 離開Bandicam
IDC_RD_RC_SHUTDOWN		= 關閉你的電腦

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			= 關機
IDC_ST_SHUTDOWN			= 關機
IDC_ST_SHUTDOWN_INFO	        = 電腦將被關閉\n假使你並不想要關機請點選 '取消' 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		= 錄製設定

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		= 錄製音訊
IDC_ST_SND_SELECT_1		= 主要裝置
IDC_BTN_SND_SETTING_1		= 設定
IDC_ST_SND_SELECT_2		= 副裝置
IDC_BTN_SND_SETTING_2		= 設定
IDC_CK_SND_MIX_SOUND		= 雙聲道混合 (主要+副混合成一個聲道)
IDC_CK_SND_CAP_HOTKEY		= 作用時只錄製"副裝置"
IDC_ST_SOUND_HELP		= [ 幫助 ]
IDC_CK_SND_SAVE_AS_WAV		= 錄製時儲存音訊檔 (.wav)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= 將視訊崁入影片
IDC_ST_WEBCAM_SETTING		= 設定
IDC_ST_WEBCAM_DEVICE		= 視訊:
IDC_ST_WEBCAM_SIZE		= 畫面大小:
IDC_ST_WEBCAM_POS		= 位置:
IDC_BTN_WEBCAM_DEVICE		= 設定
IDC_BTN_WEBCAM_PREVIEW		= 預覽
IDC_ST_WEBCAM_LR_MARGINS	= 左方/R 邊界:
IDC_ST_WEBCAM_TB_MARGINS	= 頂部/B 邊界:
IDC_ST_WEBCAM_FOR_DX_GL		= 遊戲錄製模式專用
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = 視訊視窗預覽 (僅限DX8或更新,以及OpenGL)
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= 啟用預覽快捷鍵

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO			= 加Logo到影片中
IDC_ST_LOGO_SETTING		= 設定
IDC_ST_LOGO_IMAGE		= 圖像:
IDC_ST_LOGO_OPACITY		= 透明度:
IDC_ST_LOGO_POS			= 位置:
IDC_ST_LOGO_LR_MARGINS		= 左方/R 邊界:
IDC_ST_LOGO_TB_MARGINS		= 頂部/B 邊界:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_ST_EFFECTS_MOUSE		= 滑鼠效果
IDC_CK_ADD_CLICK_EFFECTS	= 增加滑鼠點擊功能
IDC_ST_LEFT_CLICK_COLOR		= 左鍵顏色
IDC_ST_RIGHT_CLICK_COLOR	= 右鍵顏色
IDC_CK_ADD_HIGHLIGHT_EFFECTS	= 打開滑鼠螢光指示
IDC_ST_HIGHLIGHT_COLOR		= 螢光顏色

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		= 選項
IDC_ST_REC_PRIORITY		= 錄影程序執行優先權 :
IDC_ST_REC_PRIORITY2		= 高優先權可以減少掉格的情形
IDC_ST_FOR_DX_GL		= 遊戲錄製模式專用
IDC_CK_SKIP_RECORDING		= 當幀數無法更新則自動跳過錄製
IDC_CK_ENHANCED_DX9_CAPTURE	= 使用強化擷取 (更快, 限定DirectX 9)
IDC_ST_FOR_RECT_SCREEN		= 適用螢幕錄製模式
IDC_CK_ENHANCED_CAPTURE		= 使用強化擷取功能 (更快, Windows 8 或以上)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= 預覽視訊

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		= 預設目標大小
IDC_ST_TARGET_SIZE_SETTING	= 設定
IDC_ST_TARGET_SIZE		= 目標大小 :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= 新增大小設定檔
IDC_ST_ADD_SIZE_PRESET		= 您可以儲存目前的位置和大小當作設定檔\n請為新設定取名

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= 編輯大小設定檔
IDC_BTN_SIZE_PRESET_ADD		= 新增
IDC_BTN_SIZE_PRESET_DEL		= 刪除
IDC_BTN_SIZE_PRESET_REN		= 重新命名
IDC_BTN_SIZE_PRESET_UP		= 往上
IDC_BTN_SIZE_PRESET_DN		= 往下

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= 重新命名大小設定檔
IDC_ST_REN_SIZE_PRESET		= 為設定檔重新命名

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			= 資訊
IDC_ST_ACAP_INFO		= 音訊擷取資訊
IDC_ST_ACAP_INFO2		= 你的音效卡沒有抓取到聲音，請檢查你的音效設定。 \n\n你想要到官網的F&Q嗎?
IDC_CK_ACAP_DO_NOT_ASK		= 不要再提示
IDC_BTN_YES			= 好
IDC_BTN_NO			= 取消

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			= 最長錄影時間
IDC_ST_RC_TIME_SETTING		= 設定
IDC_ST_RC_TIME_HOUR		= 時
IDC_ST_RC_TIME_MIN		= 分
IDC_ST_RC_TIME_SEC		= 秒

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			= 最大錄影檔案
IDC_ST_RC_FILESIZE_SETTING	= 設定

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	= 新增設定檔
IDC_ST_ADD_PRESET		= 你已經新增了一個新的設定檔\n請幫這個設定檔命名

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET	= 編輯設定檔
IDC_BTN_PRESET_ADD		= 新增
IDC_BTN_PRESET_DEL		= 刪除
IDC_BTN_PRESET_REN		= 重新命名
IDC_BTN_PRESET_UP		= 上移
IDC_BTN_PRESET_DN		= 下移

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET	= 重新命名設定檔
IDC_ST_REN_PRESET		= 為設定檔命個名字

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX		= 選擇外掛視訊編碼器
IDC_ST_CODEC_EX_LIST		= 編碼器列表
IDC_ST_CODEC_EX_SETTINGS	= 設定
IDC_ST_CODEC_EX_DRIVER		= 驅動名稱
IDC_ST_CODEC_EX_FOURCC		= FourCC
IDC_ST_CODEC_EX_QUALITY		= 品質
IDC_ST_CODEC_EX_DATERATE	= 檔案碼率
IDC_ST_CODEC_EX_KEYFRAME	= 關鍵影格間格
IDC_BTN_CODEC_EX_CONFIG		= 配置
IDC_BTN_CODEC_EX_ABOUT		= 關於
IDC_ST_CODEC_EX_HELP		= [ 幫助 ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		= 封鎖程序清單
IDC_ST_BLOCK_LIST		= 程序並不支援
IDC_ST_BLOCK_LIST_EX		= 範例 :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		= H.264 (NVIDIA® CUDA™) 設定
IDC_ST_H264_CUDA_RATE_CONTROL	= 比特率設定
IDC_RD_H264_CUDA_VBR		= VBR - 品質優先 (建議)
IDC_RD_H264_CUDA_CBR		= CBR - 比特率優先
IDC_ST_H264_CUDA_GPU_USAGE	= GPU 使用量
IDC_RD_H264_CUDA_GPU_CPU	= GPU + CPU
IDC_RD_H264_CUDA_GPU		= 只有GPU (高速GPU專用)
IDC_ST_H264_CUDA_GPU_DEVICE	= GPU 裝置:
IDC_ST_H264_CUDA_OTHER_OPTIONS	= 其他設定
IDC_ST_H264_CUDA_FOURCC_USED	= FourCC編碼:
IDC_ST_H264_CUDA_KEYFRAME_INT	= 關鍵影格間格:
IDC_ST_H264_CUDA_FOURCC_HELP	= 幫助

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC		= H.264 (高速影像同步轉檔技術) 設定
IDC_ST_H264_SYNC_RATE_CONTROL	= 比特率設定
IDC_RD_H264_SYNC_VBR		= VBR - 品質優先 (建議)
IDC_RD_H264_SYNC_CBR		= CBR - 比特率優先
IDC_ST_H264_SYNC_OTHER_OPTIONS	= 其他設定
IDC_ST_H264_SYNC_FOURCC_USED	= FourCC編碼:
IDC_ST_H264_SYNC_KEYFRAME_INT	= 關鍵影格間格:
IDC_ST_H264_SYNC_FOURCC_HELP	= 幫助

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP		= H.264 (AMD APP) 設定
IDC_ST_H264_APP_RATE_CONTROL	= 比特率設定
IDC_RD_H264_APP_VBR		= VBR - 品質優先 (建議)
IDC_RD_H264_APP_CBR		= CBR - 比特率優先
IDC_ST_H264_APP_OTHER_OPTIONS	= 其他設定
IDC_ST_H264_APP_FOURCC_USED	= FourCC編碼:
IDC_ST_H264_APP_KEYFRAME_INT	= 關鍵影格間格:
IDC_ST_H264_APP_FOURCC_HELP	= 幫助

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		= Xvid設定
IDC_ST_XVID_RATE_CONTROL	= 比特率設定
IDC_RD_XVID_VBR			= VBR - 品質優先 (建議)
IDC_RD_XVID_CBR			= CBR - 比特率優先
IDC_ST_XVID_OPTIMIZATION	= 優化
IDC_RD_XVID_FASTER_SPEED	= 編碼速度最佳化
IDC_RD_XVID_SMALLER_SIZE	= 檔案體積最小化
IDC_ST_XVID_OTHER_OPTIONS	= 其他設定
IDC_ST_XVID_KEYFRAME_INT	= 關鍵影格間格:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		= H.264 (NVIDIA® NVENC)設定
IDC_ST_H264_NVENC_RATE_CONTROL	= 比特率控制
IDC_RD_H264_NVENC_VBR		= VBR - 品質優先 (建議)
IDC_RD_H264_NVENC_CBR		= CBR - 比特率優先
IDC_ST_H264_NVENC_GPU_USAGE	= GPU 使用率
IDC_ST_H264_NVENC_GPU_DEVICE	= GPU 裝置:
IDC_ST_H264_NVENC_OTHER_OPTIONS	= 其他選項
IDC_ST_H264_NVENC_FOURCC_USED	= FourCC編碼:
IDC_ST_H264_NVENC_KEYFRAME_INT	= 關鍵影格間格:
IDC_ST_H264_NVENC_FOURCC_HELP	= 幫助

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= H.264 (CPU)設定
IDC_ST_H264_RATE_CONTROL	= 比特率控制
IDC_RD_H264_VBR			= VBR - 品質優先 (建議)
IDC_RD_H264_CBR			= CBR - 比特率優先
IDC_ST_H264_OPTIMIZATION	= 優化
IDC_RD_H264_FASTER_SPEED	= 最佳編碼速度
IDC_RD_H264_BALANCED		= 平衡
IDC_RD_H264_SMALLER_SIZE	= 檔案最小化
IDC_ST_H264_OTHER_OPTIONS	= 其他選項
IDC_ST_H264_KEYFRAME_INT	= 關鍵影格間格:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= 定時錄影
IDC_ST_TIMER_SETTINGS		= 設定
IDC_RD_TIMER_START_IN		= 開始於
IDC_ST_TIMER_MINUTES		= 分鐘
IDC_RD_TIMER_START_AT		= 開始於
IDC_CK_TIMER_MINIMIZE		= 錄製開始時縮小Bandicam至工具列
IDC_ST_TIMER_AUTO_COMPLETE	= 自動完成錄製
IDC_BTN_TIMER_AUTO_COMPLETE	= 設定

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= 定時錄影 - 等待啟動
IDC_ST_TIMER_WAITING_INFO	= 運行倒數時間 %s.
IDC_ST_TIMER_ELAPSED		= 運行時間 :
IDC_ST_TIMER_REMAINING		= 剩餘時間 :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= FPS設定
IDC_ST_FORMAT_FPS_MODE		= 幀率
IDC_RD_FORMAT_FPS_CFR		= 偏好CFR - 固定幀率
IDC_ST_FORMAT_FPS_CFR		= 幀率過低時自動切換回VFR
IDC_RD_FORMAT_FPS_VFR		= 使用VFR - 動態幀率 (建議)
IDC_ST_FORMAT_FPS_HELP		= 幫助

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= 上傳至Vimeo
IDC_ST_VIMEO_UPLOADINFO		= 上傳資訊
IDC_ST_VIMEO_FILENAME		= 檔案名稱:
IDC_ST_VIMEO_TITLE		= 標題:
IDC_ST_VIMEO_DESCRIPTION	= 文字敘述:
IDC_ST_VIMEO_PRIVACY		= 隱私權:
IDC_RD_VIMEO_PRIVACY_ANYONE	= 所有人 - 每個人都可以看見此影片
IDC_RD_VIMEO_PRIVACY_ONLYME	= 僅限自己本人 - 只有我自己可以看到
IDC_RD_VIMEO_PRIVACY_FOLLOW	= 僅限追蹤者 - 只有我在Vimeo追蹤的人可以看到
IDC_BTN_VIMEO_UPLOAD		= 上傳
IDC_LN_VIMEO_HELP		= 幫助

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= 上傳中...
IDC_ST_VIMEO_UPLOADED		= 影片上傳完成!
IDC_ST_VIMEO_LINK		= 連結:
IDC_ST_VIMEO_EMBED		= 崁入:
IDC_BTN_VIMEO_LINK_GO		= Go
IDC_BTN_VIMEO_EMBED_COPY	= 複製
IDC_BTN_VIMEO_CLOSE		= 關閉

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= 支援NVENC
IDC_LN_NVENC_AVAILABLE		= 已支援NVIDIA NVENC H.264編碼器. NVENC是一個使用硬體加速的高效能編碼器. 您是否要啟用NVENC H.264編碼器呢?\n<a>更多...</a>
IDC_CK_NVENC_AVAILABLE		= 不再提醒

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		= 支援Intel® Quick Sync Video (QSV)
IDC_LN_QSV_AVAILABLE		= 支援Intel® Quick Sync Video H.264編碼器. QSV是一個採用硬體加速的高效能編碼器. \n您是否要啟用SV H.264 編碼呢?\n<a>更多...</a>
IDC_CK_QSV_AVAILABLE		= 不再提示

[MENU]
ID_POPUP_ABOUT			= 關於Bandicam
ID_POPUP_GENERAL		= 設定 - 基本
ID_POPUP_FRAME			= 設定 - FPS
ID_POPUP_VIDEO			= 設定 - 影像
ID_POPUP_IMAGE			= 設定 - 圖像
ID_POPUP_OUTPUTS		= 輸出資料夾清單
ID_POPUP_OPENOUTPUTFOLDER	= 打開輸出資料夾
ID_POPUP_TARGET			= 目標
ID_POPUP_SIZE			= 大小
ID_POPUP_EXIT			= 離開

ID_TARGET_DIRECTX		= 遊戲錄製模式
ID_TARGET_RECTANGLE		= 螢幕錄製模式
ID_TARGET_HELP			= 幫助

ID_TARGET_HIDE			= 顯示 / 隱藏 \t Ctrl+Alt+H
ID_TARGET_PEN			= 繪圖模式 \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		= 總是在最上層
ID_TARGET_TRANSPARENCY		= 不透明
ID_TARGET_SIZE			= 大小
ID_TARGET_ADJUST		= 調整

ID_TARGET_MOVE_LEFT		= 往左移動 \t 左
ID_TARGET_MOVE_RIGHT		= 往右移動 \t 右
ID_TARGET_MOVE_UP		= 往上移動 \t 上
ID_TARGET_MOVE_DOWN		= 往下移動 \t 下

ID_TARGET_INC_WIDTH		= 增加寬度 \t Shift+→右
ID_TARGET_DEC_WIDTH		= 減少寬度 \t Shift+←左
ID_TARGET_INC_HEIGHT		= 增加高度 \t Shift+↑上
ID_TARGET_DEC_HEIGHT		= 減少高度 \t Shift+↓下

ID_TARGET_FIND_WINDOW		= 尋找視窗 \t Ctrl+F
ID_TARGET_FULLSCREEN		= 全螢幕 \t Ctrl+Enter
ID_TARGET_RATIO_4_3		= 4:3
ID_TARGET_RATIO_16_9		= 16:9
ID_TARGET_SIZE_CUSTOM		= 預設大小 \t Ctrl+U
ID_TARGET_SIZE_PRESET		= 大小設定 \t Shift+右鍵
ID_TARGET_SIZE_PRESET_ADD	= 新增設定檔
ID_TARGET_SIZE_PRESET_EDIT	= 編輯設定檔

ID_TARGET_OPEN_OUTPUTFOLDER	= 打開輸出資料夾
ID_TARGET_EXIT_BANDICAM		= 離開Bandicam

ID_USER_PRESET_ADD		= 新增設定檔
ID_USER_PRESET_EDIT		= 編輯設定檔

ID_SORT_BY_DATE			= 根據日期排序
ID_SORT_BY_NAME			= 根據名稱排序
ID_SORT_BY_SIZE			= 根據大小排序

ID_OUTPUTS_LB_PLAY		= 播放
ID_OUTPUTS_LB_OPEN		= 開啟
ID_OUTPUTS_LB_EDIT		= 編輯
ID_OUTPUTS_LB_DELETE		= 刪除
ID_OUTPUTS_LB_SELECT_ALL	= 全選
ID_OUTPUTS_LB_OPEN_FOLDER	= 開啟輸出資料夾

ID_BDCAM_SIZE_DEFAULT		= 原始大小
